
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Über Cyberduck"; ObjectID = "228"; */
"228.title" = "Über Cyberduck";

/* Class = "NSMenuItem"; title = "Auf Update überprüfen…"; ObjectID = "229"; */
"229.title" = "Auf Update überprüfen…";

/* Class = "NSMenuItem"; title = "Einstellungen…"; ObjectID = "231"; */
"231.title" = "Einstellungen…";

/* Class = "NSMenuItem"; title = "Spenden…"; ObjectID = "232"; */
"232.title" = "Spenden…";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "235"; */
"235.title" = "Dienste";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "236"; */
"236.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Cyberduck ausblenden"; ObjectID = "238"; */
"238.title" = "Cyberduck ausblenden";

/* Class = "NSMenuItem"; title = "Andere ausblenden"; ObjectID = "239"; */
"239.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Alle anzeigen"; ObjectID = "240"; */
"240.title" = "Alle anzeigen";

/* Class = "NSMenuItem"; title = "Cyberduck beenden"; ObjectID = "242"; */
"242.title" = "Cyberduck beenden";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Ablage"; ObjectID = "244"; */
"244.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Neuer Browser"; ObjectID = "245"; */
"245.title" = "Neuer Browser";

/* Class = "NSMenuItem"; title = "Verbindung öffnen…"; ObjectID = "246"; */
"246.title" = "Verbindung öffnen…";

/* Class = "NSMenuItem"; title = "Neuer Download…"; ObjectID = "248"; */
"248.title" = "Neuer Download…";

/* Class = "NSMenuItem"; title = "Neuer Ordner…"; ObjectID = "250"; */
"250.title" = "Neuer Ordner…";

/* Class = "NSMenuItem"; title = "Neue Datei…"; ObjectID = "251"; */
"251.title" = "Neue Datei…";

/* Class = "NSMenuItem"; title = "Neuer symbolischer Link…"; ObjectID = "252"; */
"252.title" = "Neuer symbolischer Link…";

/* Class = "NSMenuItem"; title = "Datei umbenennen…"; ObjectID = "253"; */
"253.title" = "Datei umbenennen…";

/* Class = "NSMenuItem"; title = "Duplizieren…"; ObjectID = "254"; */
"254.title" = "Duplizieren…";

/* Class = "NSMenuItem"; title = "Internetadresse öffnen"; ObjectID = "256"; */
"256.title" = "Internetadresse öffnen";

/* Class = "NSMenu"; title = "Internetadresse öffnen"; ObjectID = "257"; */
"257.title" = "Internetadresse öffnen";

/* Class = "NSMenuItem"; title = "Bearbeiten mit"; ObjectID = "258"; */
"258.title" = "Bearbeiten mit";

/* Class = "NSMenu"; title = "Bearbeiten mit"; ObjectID = "259"; */
"259.title" = "Bearbeiten mit";

/* Class = "NSMenuItem"; title = "Übersicht"; ObjectID = "260"; */
"260.title" = "Übersicht";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "263"; */
"263.title" = "Download";

/* Class = "NSMenuItem"; title = "Download unter…"; ObjectID = "264"; */
"264.title" = "Download unter…";

/* Class = "NSMenuItem"; title = "Download nach…"; ObjectID = "265"; */
"265.title" = "Download nach…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "266"; */
"266.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Synchronisieren…"; ObjectID = "267"; */
"267.title" = "Synchronisieren…";

/* Class = "NSMenuItem"; title = "Löschen"; ObjectID = "269"; */
"269.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Zurückkehren"; ObjectID = "270"; */
"270.title" = "Zurückkehren";

/* Class = "NSMenuItem"; title = "Archiv erstellen"; ObjectID = "272"; */
"272.title" = "Archiv erstellen";

/* Class = "NSMenu"; title = "Archiv erstellen"; ObjectID = "273"; */
"273.title" = "Archiv erstellen";

/* Class = "NSMenuItem"; title = "Archiv entpacken"; ObjectID = "274"; */
"274.title" = "Archiv entpacken";

/* Class = "NSMenuItem"; title = "Drucken…"; ObjectID = "276"; */
"276.title" = "Drucken…";

/* Class = "NSMenuItem"; title = "Fenster schließen"; ObjectID = "278"; */
"278.title" = "Fenster schließen";

/* Class = "NSMenuItem"; title = "Bearbeiten"; ObjectID = "279"; */
"279.title" = "Bearbeiten";

/* Class = "NSMenu"; title = "Bearbeiten"; ObjectID = "280"; */
"280.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Widerrufen"; ObjectID = "281"; */
"281.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Wiederholen"; ObjectID = "282"; */
"282.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Ausschneiden"; ObjectID = "284"; */
"284.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Kopieren"; ObjectID = "285"; */
"285.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Internetadresse kopieren"; ObjectID = "286"; */
"286.title" = "Internetadresse kopieren";

/* Class = "NSMenu"; title = "Internetadresse kopieren"; ObjectID = "287"; */
"287.title" = "Internetadresse kopieren";

/* Class = "NSMenuItem"; title = "Einfügen"; ObjectID = "288"; */
"288.title" = "Einfügen";

/* Class = "NSMenuItem"; title = "Alles auswählen"; ObjectID = "289"; */
"289.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Darstellung"; ObjectID = "290"; */
"290.title" = "Darstellung";

/* Class = "NSMenu"; title = "Darstellung"; ObjectID = "291"; */
"291.title" = "Darstellung";

/* Class = "NSMenuItem"; title = "Als Liste"; ObjectID = "292"; */
"292.title" = "Als Liste";

/* Class = "NSMenuItem"; title = "Als erweiterte Liste"; ObjectID = "293"; */
"293.title" = "Als erweiterte Liste";

/* Class = "NSMenuItem"; title = "Spalte"; ObjectID = "295"; */
"295.title" = "Spalte";

/* Class = "NSMenu"; title = "Spalte"; ObjectID = "296"; */
"296.title" = "Spalte";

/* Class = "NSMenuItem"; title = "Symbolleiste ausblenden"; ObjectID = "298"; */
"298.title" = "Symbolleiste ausblenden";

/* Class = "NSMenuItem"; title = "Symbolleiste anpassen…"; ObjectID = "299"; */
"299.title" = "Symbolleiste anpassen…";

/* Class = "NSMenuItem"; title = "Versteckte Dateien anzeigen"; ObjectID = "301"; */
"301.title" = "Versteckte Dateien anzeigen";

/* Class = "NSMenuItem"; title = "Zeichenkodierung"; ObjectID = "302"; */
"302.title" = "Zeichenkodierung";

/* Class = "NSMenu"; title = "Zeichenkodierung"; ObjectID = "303"; */
"303.title" = "Zeichenkodierung";

/* Class = "NSMenuItem"; title = "Gehe zu"; ObjectID = "306"; */
"306.title" = "Gehe zu";

/* Class = "NSMenu"; title = "Gehe zu"; ObjectID = "307"; */
"307.title" = "Gehe zu";

/* Class = "NSMenuItem"; title = "Aktualisieren"; ObjectID = "308"; */
"308.title" = "Aktualisieren";

/* Class = "NSMenuItem"; title = "Gehe zum Ordner…"; ObjectID = "310"; */
"310.title" = "Gehe zum Ordner…";

/* Class = "NSMenuItem"; title = "Zurück"; ObjectID = "311"; */
"311.title" = "Zurück";

/* Class = "NSMenuItem"; title = "Vorwärts"; ObjectID = "312"; */
"312.title" = "Vorwärts";

/* Class = "NSMenuItem"; title = "Hinauf"; ObjectID = "313"; */
"313.title" = "Hinauf";

/* Class = "NSMenuItem"; title = "Hinein"; ObjectID = "314"; */
"314.title" = "Hinein";

/* Class = "NSMenuItem"; title = "Suche…"; ObjectID = "315"; */
"315.title" = "Suche…";

/* Class = "NSMenuItem"; title = "Befehl senden…"; ObjectID = "317"; */
"317.title" = "Befehl senden…";

/* Class = "NSMenuItem"; title = "Öffne in Terminal"; ObjectID = "318"; */
"318.title" = "Öffne in Terminal";

/* Class = "NSMenuItem"; title = "Stopp"; ObjectID = "320"; */
"320.title" = "Stopp";

/* Class = "NSMenuItem"; title = "Lesezeichen"; ObjectID = "322"; */
"322.title" = "Lesezeichen";

/* Class = "NSMenu"; title = "Lesezeichen"; ObjectID = "323"; */
"323.title" = "Lesezeichen";

/* Class = "NSMenuItem"; title = "Lesezeichen ein-/ausblenden"; ObjectID = "324"; */
"324.title" = "Lesezeichen ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Sortieren Nach"; ObjectID = "325"; */
"325.title" = "Sortieren Nach";

/* Class = "NSMenu"; title = "Sortieren Nach"; ObjectID = "326"; */
"326.title" = "Sortieren Nach";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "327"; */
"327.title" = "Name";

/* Class = "NSMenuItem"; title = "Server"; ObjectID = "328"; */
"328.title" = "Server";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "329"; */
"329.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Neues Lesezeichen"; ObjectID = "331"; */
"331.title" = "Neues Lesezeichen";

/* Class = "NSMenuItem"; title = "Lesezeichen löschen"; ObjectID = "332"; */
"332.title" = "Lesezeichen löschen";

/* Class = "NSMenuItem"; title = "Lesezeichen editieren"; ObjectID = "333"; */
"333.title" = "Lesezeichen editieren";

/* Class = "NSMenuItem"; title = "Lesezeichen duplizieren"; ObjectID = "334"; */
"334.title" = "Lesezeichen duplizieren";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "336"; */
"336.title" = "Fenster";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "337"; */
"337.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimieren"; ObjectID = "338"; */
"338.title" = "Minimieren";

/* Class = "NSMenuItem"; title = "Dateitransfers"; ObjectID = "340"; */
"340.title" = "Dateitransfers";

/* Class = "NSMenuItem"; title = "Aktivität"; ObjectID = "341"; */
"341.title" = "Aktivität";

/* Class = "NSMenuItem"; title = "Alle einblenden"; ObjectID = "343"; */
"343.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "344"; */
"344.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "345"; */
"345.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Cyberduck Hilfe"; ObjectID = "346"; */
"346.title" = "Cyberduck Hilfe";

/* Class = "NSMenuItem"; title = "Lizenz"; ObjectID = "347"; */
"347.title" = "Lizenz";

/* Class = "NSMenuItem"; title = "Anmerkungen"; ObjectID = "348"; */
"348.title" = "Anmerkungen";

/* Class = "NSMenuItem"; title = "Fehler melden"; ObjectID = "350"; */
"350.title" = "Fehler melden";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Neuer Browser"; ObjectID = "352"; */
"352.title" = "Neuer Browser";

/* Class = "NSMenuItem"; title = "Dateitransfers"; ObjectID = "353"; */
"353.title" = "Dateitransfers";

/* Class = "NSMenuItem"; title = "Verbinden"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Verbinden";

/* Class = "NSMenuItem"; title = "Freigeben…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Freigeben…";

/* Class = "NSMenuItem"; title = "Dateien anfragen…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Dateien anfragen…";

/* Class = "NSMenuItem"; title = "Wiederherstellen"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Wiederherstellen";

/* Class = "NSMenuItem"; title = "Neuer verschlüsselter Tresor…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Neuer verschlüsselter Tresor…";

/* Class = "NSMenuItem"; title = "Tresor sperren"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Tresor sperren";

/* Class = "NSMenuItem"; title = "Trennen"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Trennen";
